<h1>Здравствуйте, {{ $name }}!</h1>
Вы оставили заявку на сайте <a target="_blank"
                               href="http://www.azovmed.com">www.azovmed.com</a>. Предлагаем Вам ознакомиться с условиями сотрудничества.

<h3><a target="_blank" href="http://azovmed.com/kp/оптовый_прайслист.xlsx">Скачать оптовый прайслист</a></h3>
<a target="_blank" href="http://azovmed.com/kp/карточка_предпринимателя_ИП_Азовцев_В.С.doc">Скачать карточку предпринимателя ИП Азовцев В.С.</a>

<h2>Условия сотрудничества с оптовыми покупателями:</h2>

<h3>Заказ и оплата:</h3>
<ol type="1">
    <li>минимальная сумма заказа 20 000 руб, любыми позициями и любым количеством.</li>
    <li>возможные формы оплаты – наличный и безналичный расчет.</li>
    <li>при оплате заказа по безналичному расчету: предоплата 100%.</li>
    <li>мы работаем без НДС, по УСН</li>
</ol>

<h3>Сроки и условия доставки заказа:</h3>
<ol type="1">
    <li>срок комплектации заказа 3-5 рабочих дней со дня поступления денег на наш расчетный счет.</li>
    <li>доставка по Москве и до транспортной компании "Деловые линии" осуществляется бесплатно.</li>
    <li>при заказе от 50 000 бесплатная доставка по Москве.</li>
</ol>

<h3>Приняв решение работать с нашей компанией, Вы приобретаете следующие преимущества:</h3>

<ol type="1">
    <li>изделия от производителя, пользующиеся активным спросом на протяжении 20 лет;</li>
    <li>качественный товар по выгодным оптовым ценам;</li>
    <li>консультации по вопросам продвижения продукции;</li>
    <li>индивидуальный подход к каждому партнеру</li>
</ol>
<h3>Если вы заинтересовались перспективой партнерства с нами, свяжитесь с нами по телефону прямо сейчас +7 (926)
    891-15-77 или напишите на почту azovmed@bk.ru. Будем рады сотрудничеству!</h3>

С уважением, генеральный директор,<br/>
Азовцев Валерий Сергеевич.<br/>
<b>+7 (926) 891-15-77</b><br/>
azovmed@bk.ru<br/>
<a target="_blank" href="http://www.azovmed.com">www.azovmed.com</a>

